"ua_notification_button_yes" = "Sí";
"ua_notification_button_no" = "No";
"ua_notification_button_shop_now" = "Obtener ahora";
"ua_notification_button_buy_now" = "Comprar ahora";
"ua_notification_button_follow" = "Seguir";
"ua_notification_button_unfollow" = "Dejar de seguir";
"ua_notification_button_opt_in" = "Acepto";
"ua_notification_button_opt_out" = "No acepto";
"ua_notification_button_remind" = "Recordármelo más tarde";
"ua_notification_button_share" = "Compartir";
"ua_notification_button_accept" = "Aceptar";
"ua_notification_button_decline" = "Rechazar";
"ua_notification_button_download" = "Descargar";
"ua_notification_button_more_like" = "Más como éste";
"ua_notification_button_less_like" = "Menos como éste";
"ua_notification_button_like" = "Me gusta";
"ua_notification_button_dislike" = "No me gusta";